import CaseImg from '../../assets/CaseImg.webp';

export const cases = [
  {
    title: 'Оспаривание прав собственности',
    paragraph: `Законодательство предусматривает вещно-правовые иски для защиты права собственности на недвижимое имущество: об истребовании имущества из чужого незаконного владения; об устранении препятствий в пользовании недвижимым имуществом,
          не связанных с лишением владенья недвижимостью; о признании права собственности – иск об исключении имущества из списка описи. В связи с тем, что оспаривание происходит в судебном порядке, требуется правильная подготовка всех процессуальных документов.
          Наши специалисты готовы оказывать консультационную помощь и оказать помощь Вам в разрешении ваших жилищных споров на любой стадии рассмотрения спора и даже представлять Ваши интересы в судах и госорганах.`,
    image: CaseImg,
  },
];
