import CaseImg from '../../assets/CaseImg.webp';

export const disputeCases = [
  {
    id: 1,
    title: 'Оспаривание прав собственности',
    paragraph: `Законодательство предусматривает вещно-правовые иски для защиты права собственности на недвижимое имущество: об истребовании имущества из чужого незаконного владения; об устранении препятствий в пользовании недвижимым имуществом,
                не связанных с лишением владенья недвижимостью; о признании права собственности – иск об исключении имущества из списка описи. В связи с тем, что оспаривание происходит в судебном порядке, требуется правильная подготовка всех процессуальных документов.
                Наши специалисты готовы оказывать консультационную помощь и оказать помощь Вам в разрешении ваших жилищных споров на любой стадии рассмотрения спора и даже представлять Ваши интересы в судах и госорганах.`,
    image: CaseImg,
  },
  {
    id: 2,
    title: 'Выселение из квартиры и снятие с регистрационного учета граждан',
    paragraph: `Проживать с кем-то вместе и делить с кем-то жилое помещение – весьма непросто в силу разности характеров, различных привычек и т.д.
                Выселение и снятие с регистрационного учета граждан весьма и весьма непростое мероприятие, как правило, сопровождающееся множественными конфликтами и долгими разбирательствами.
                Для полного понимания ситуации с правовой точки зрения и оценки перспектив дела поможет консультация юриста, который подскажет оптимальный вариант действий в том или ином случае, а также ответит на вопрос о том, какие нужно собрать доказательства для получения нужного вам результата.`,
    image: CaseImg,
  },
  {
    id: 3,
    title: 'Вселение в квартиру',
    paragraph: `Человек может проживать в жилом помещении по различным основаниям.
                На каком бы основании он не проживал в том или ином жилом помещении, лицо имеет право пользования жилым помещением. Воспрепятствование его пользованию данным жилым помещением является нарушением его прав. И самым действенным способом защиты этого нарушенного права является обращение в суд с требованием о вселении.
                На протяжении всей процедуры вселения лица — от подачи искового заявления до окончания исполнительного производства наши специалисты окажут юридические консультации, помогут подготовить документы, представить и защитить ваши интересы для более быстрого и безболезненного вселения.`,
    image: CaseImg,
  },
  {
    id: 4,
    title: 'Снижение стоимости коммунальных услуг',
    paragraph: `Ежемесячно каждый жилец многоквартирного дома получает квитанции на оплату жилищно-коммунальных услуг. Однако далеко не каждый в состоянии регулярно оплачивать их по тем или иным причинам, что влечет рост долгов перед управляющей компанией и начисление пеней.
                Помощь юриста в сфере ЖКХ может потребоваться, когда возникают конфликтные ситуации по вопросам получения, качества и оплаты коммунальных услуг.
                Наши специалисты помогут вам отстоять ваши интересы как при непосредственном обращении в управляющую компанию, ТСЖ, в ГЖИ, Прокуратуру, так и отстоять вашу позицию в суде, ведь доказать предоставление некачественных коммунальных услуг весьма сложно, однако результат того стоит.`,
    image: CaseImg,
  },
];
